Repository: msandroid/Cursor-Rule
Catalog: WhisperAX/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fa, fr, hi, id, ja, ko, nl, pt, ru, sv, sw, ta, th, tr, ur, vi, zh

source: Settings
ar: الإعدادات
bn: সেটিংস
de: Einstellungen
es: Ajustes
fa: تنظیمات
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
ja: 設定
ko: 설정
nl: Instellingen
pt: Configurações
ru: Настройки
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
th: การตั้งค่า
tr: Ayarlar
ur: سیٹنگز
vi: Cài đặt
zh: 设置

source: %d items
ar: %d عنصر
bn: %d আইটেম
de: %d Elemente
es: %d elementos
fa: %d مورد
fr: %d éléments
hi: %d आइटम
id: %d item
ja: %d件
ko: %d개 항목
pt: %d itens
ru: %d элементов
sv: %d objekt
sw: vipengele %d
ta: %d பொருட்கள்
th: %d รายการ
tr: %d öğe
ur: %d اشیاء
vi: %d mục
zh: %d项

source: %lld chars
ar: %lld حرف
bn: %lld অক্ষর
de: %lld Zeichen
es: %lld caracteres
fa: %lld کاراکتر
fr: %lld caractères
hi: %lld अक्षर
id: %lld karakter
ja: %lld文字
ko: %lld자
nl: %lld tekens
pt: %lld caracteres
ru: %lld символов
sv: %lld tecken
sw: herufi %lld
ta: %lld எழுத்துகள்
th: %lld ตัวอักษร
tr: %lld karakter
ur: %lld حروف
vi: %lld ký tự
zh: %lld字符

source: %lld items
ar: %lld عنصر
bn: %lld আইটেম
de: %lld Elemente
es: %lld elementos
fa: %lld مورد
fr: %lld éléments
hi: %lld आइटम
id: %lld item
ja: %lld件
ko: %lld개
pt: %lld itens
ru: %lld элементов
sv: %lld objekt
sw: %lld vitu
ta: %lld உருப்படிகள்
th: %lld รายการ
tr: %lld öğe
ur: %lld آئٹمز
vi: %lld mục
zh: %lld项

source: $0/month
ar: $0/شهر
bn: $0/মাস
de: $0/Monat
es: $0/mes
fa: $0/ماه
fr: $0/mois
hi: $0/महीना
id: $0/bulan
ja: $0/月
ko: $0/월
nl: $0/maand
pt: $0/mês
ru: $0/месяц
sv: $0/månad
sw: $0/mwezi
ta: $0/மாதம்
th: $0/เดือน
tr: $0/ay
ur: $0/مہینہ
vi: $0/tháng
zh: $0/月

source: About Beta Version
ar: حول الإصدار التجريبي
bn: বিটা সংস্করণ সম্পর্কে
de: Über die Beta-Version
es: Acerca de la versión beta
fa: درباره نسخه بتا
fr: À propos de la version bêta
hi: बीटा संस्करण के बारे में
id: Tentang versi beta
ja: ベータ版について
ko: 베타 버전 정보
nl: Over bètaversie
pt: Sobre a versão beta
ru: О бета-версии
sv: Om betaversion
sw: Kuhusu toleo la beta
ta: பீட்டா பதிப்பு பற்றி
th: เกี่ยวกับเวอร์ชันเบต้า
tr: Beta Sürümü Hakkında
ur: بیٹا ورژن کے بارے میں
vi: Về phiên bản beta
zh: 关于测试版

source: About Tokens
ar: حول الرموز المميزة
bn: টোকেন সম্পর্কে
de: Über Tokens
es: Acerca de los tokens
fa: درباره توکن‌ها
fr: À propos des tokens
hi: टोकन के बारे में
id: Tentang token
ja: トークンについて
ko: 토큰 정보
nl: Over tokens
pt: Sobre os tokens
ru: О токенах
sv: Om tokens
sw: Kuhusu tokeni
ta: டோக்கன்கள் பற்றி
th: เกี่ยวกับโทเค็น
tr: Token'lar Hakkında
ur: ٹوکنز کے بارے میں
vi: Về token
zh: 关于令牌

source: About Tokens & Pricing
ar: حول الرموز المميزة والأسعار
bn: টোকেন এবং মূল্য নির্ধারণ সম্পর্কে
de: Über Tokens und Preise
es: Acerca de tokens y precios
fa: درباره توکن‌ها و قیمت‌گذاری
fr: À propos des tokens et tarifs
hi: टोकन और मूल्य निर्धारण के बारे में
id: Tentang token dan harga
ja: トークンと価格について
ko: 토큰 및 가격 정보
nl: Over tokens en prijzen
pt: Sobre tokens e preços
ru: О токенах и ценах
sv: Om tokens och prissättning
sw: Kuhusu tokeni na bei
ta: டோக்கன்கள் மற்றும் விலை நிர்ணயம் பற்றி
th: เกี่ยวกับโทเค็นและราคา
tr: Token'lar ve Fiyatlandırma Hakkında
ur: ٹوکنز اور قیمتوں کے بارے میں
vi: Về token và giá cả
zh: 关于令牌和定价

source: Active
ar: نشط
bn: সক্রিয়
de: Aktiv
es: Activo
fa: فعال
fr: Actif
hi: सक्रिय
id: Aktif
ja: アクティブ
ko: 활성
nl: Actief
pt: Ativo
ru: Активный
sv: Aktiv
sw: Inatumika
ta: செயலில்
th: ใช้งานอยู่
tr: Aktif
ur: فعال
vi: Hoạt động
zh: 活跃

source: Adjust the font size for text display. Larger values make text easier to read.
ar: اضبط حجم الخط لعرض النص. القيم الأكبر تجعل النص أسهل للقراءة.
bn: টেক্সট প্রদর্শনের জন্য ফন্টের আকার সামঞ্জস্য করুন। বৃহত্তর মানগুলি টেক্সট পড়তে সহজ করে তোলে।
de: Passen Sie die Schriftgröße für die Textanzeige an. Größere Werte machen den Text leichter lesbar.
es: Ajusta el tamaño de fuente para la visualización del texto. Los valores más grandes hacen que el texto sea más fácil de leer.
fa: اندازه فونت را برای نمایش متن تنظیم کنید. مقادیر بزرگتر باعث خوانایی بهتر متن می‌شوند.
fr: Ajustez la taille de police pour l'affichage du texte. Des valeurs plus grandes rendent le texte plus facile à lire.
hi: टेक्स्ट प्रदर्शन के लिए फ़ॉन्ट का आकार समायोजित करें। बड़े मान टेक्स्ट को पढ़ना आसान बनाते हैं।
id: Sesuaikan ukuran font untuk tampilan teks. Nilai yang lebih besar membuat teks lebih mudah dibaca.
ja: テキスト表示のフォントサイズを調整します。大きな値にするとテキストが読みやすくなります。
ko: 텍스트 표시를 위한 글꼴 크기를 조정합니다. 더 큰 값은 텍스트를 읽기 쉽게 만듭니다.
nl: Pas de lettergrootte aan voor tekstweergave. Grotere waarden maken tekst gemakkelijker leesbaar.
pt: Ajuste o tamanho da fonte para exibição de texto. Valores maiores tornam o texto mais fácil de ler.
ru: Настройте размер шрифта для отображения текста. Большие значения делают текст легче для чтения.
sv: Justera teckenstorleken för textvisning. Större värden gör texten lättare att läsa.
sw: Rekebisha ukubwa wa fonti kwa onyesho la maandishi. Thamani kubwa hufanya maandishi yawe rahisi kusoma.
ta: உரை காட்சிக்கான எழுத்துரு அளவை சரிசெய்யவும். பெரிய மதிப்புகள் உரையை படிக்க எளிதாக்குகின்றன.
th: ปรับขนาดฟอนต์สำหรับการแสดงข้อความ ค่าที่ใหญ่กว่าทำให้ข้อความอ่านง่ายขึ้น
tr: Metin görüntüsü için yazı tipi boyutunu ayarlayın. Daha büyük değerler metni okumayı kolaylaştırır.
ur: ٹیکسٹ ڈسپلے کے لیے فونٹ سائز کو ایڈجسٹ کریں۔ بڑی قدریں ٹیکسٹ کو پڑھنا آسان بناتی ہیں۔
vi: Điều chỉnh kích thước phông chữ cho hiển thị văn bản. Giá trị lớn hơn làm cho văn bản dễ đọc hơn.
zh: 调整文本显示的字体大小。较大的值使文本更容易阅读。

source: Advanced Settings
ar: الإعدادات المتقدمة
bn: উন্নত সেটিংস
de: Erweiterte Einstellungen
es: Configuración avanzada
fa: تنظیمات پیشرفته
fr: Paramètres avancés
hi: उन्नत सेटिंग्स
id: Pengaturan lanjutan
ja: 詳細設定
ko: 고급 설정
nl: Geavanceerde instellingen
pt: Configurações avançadas
ru: Расширенные настройки
sv: Avancerade inställningar
sw: Mipangilio ya hali ya juu
ta: மேம்பட்ட அமைப்புகள்
th: การตั้งค่าขั้นสูง
tr: Gelişmiş Ayarlar
ur: اعلی ترتیبات
vi: Cài đặt nâng cao
zh: 高级设置

source: Afrikaans
ar: الأفريكانية
bn: আফ্রিকান্স
es: Afrikáans
fa: آفریکانس
hi: अफ्रीकांस
ja: アフリカーンス語
ko: 아프리칸스어
pt: Africâner
ru: Африкаанс
sw: Kiafrikaans
ta: ஆப்ரிக்கான்ஸ்
th: แอฟริกานส์
tr: Afrikanca
ur: افریقی
vi: Tiếng Afrikaans
zh: 南非荷兰语

source: Albanian
ar: الألبانية
bn: আলবেনিয়ান
de: Albanisch
es: Albanés
fa: آلبانیایی
fr: Albanais
hi: अल्बानियाई
id: Albania
ja: アルバニア語
ko: 알바니아어
nl: Albanees
pt: Albanês
ru: Албанский
sv: Albanska
sw: Kialbania
ta: அல்பேனியன்
th: แอลเบเนีย
tr: Arnavutça
ur: البانیائی
vi: Tiếng Albania
zh: 阿尔巴尼亚语

source: All
ar: الكل
bn: সব
de: Alle
es: Todos
fa: همه
fr: Tous
hi: सभी
id: Semua
ja: すべて
ko: 전체
nl: Alle
pt: Todos
ru: Все
sv: Alla
sw: Wote
ta: அனைத்தும்
th: ทั้งหมด
tr: Tümü
ur: سب
vi: Tất cả
zh: 全部

source: All features are free during open beta testing
ar: جميع الميزات مجانية أثناء اختبار البيتا المفتوح
bn: খোলা বিটা পরীক্ষার সময় সমস্ত বৈশিষ্ট্য বিনামূল্যে
de: Alle Funktionen sind während des offenen Beta-Tests kostenlos
es: Todas las funciones son gratuitas durante las pruebas beta abiertas
fa: تمام ویژگی‌ها در طول تست بتای باز رایگان هستند
fr: Toutes les fonctionnalités sont gratuites pendant les tests bêta ouverts
hi: खुले बीटा परीक्षण के दौरान सभी सुविधाएं मुफ्त हैं
id: Semua fitur gratis selama pengujian beta terbuka
ja: オープンベータテスト期間中はすべての機能が無料です
ko: 오픈 베타 테스트 중에는 모든 기능이 무료입니다
nl: Alle functies zijn gratis tijdens open bèta-testen
pt: Todos os recursos são gratuitos durante os testes beta abertos
ru: Все функции бесплатны во время открытого бета-тестирования
sv: Alla funktioner är gratis under öppen betatestning
sw: Vipengele vyote ni vya bure wakati wa majaribio ya beta ya wazi
ta: திறந்த பீட்டா சோதனையின் போது அனைத்து அம்சங்களும் இலவசம்
th: ฟีเจอร์ทั้งหมดฟรีในช่วงการทดสอบเบต้าแบบเปิด
tr: Açık beta testi sırasında tüm özellikler ücretsizdir
ur: کھلے بیٹا ٹیسٹنگ کے دوران تمام خصوصیات مفت ہیں
vi: Tất cả các tính năng đều miễn phí trong quá trình thử nghiệm beta mở
zh: 开放测试期间所有功能免费

source: Amharic
ar: الأمهرية
bn: আমহারিক
de: Amharisch
es: Amárico
fa: امهری
fr: Amharique
hi: अम्हारिक
id: Amharik
ja: アムハラ語
ko: 암하라어
nl: Amhaars
pt: Amárico
ru: Амхарский
sv: Amhariska
sw: Kiamharik
ta: அம்ஹாரிக்
th: อัมฮาริก
tr: Amharca
ur: امہاری
vi: Tiếng Amharic
zh: 阿姆哈拉语

source: Analyze text tokens and costs
ar: تحليل رموز النص والتكاليف
bn: টেক্সট টোকেন এবং খরচ বিশ্লেষণ করুন
de: Text-Token und Kosten analysieren
es: Analizar tokens de texto y costos
fa: تجزیه و تحلیل توکن‌های متن و هزینه‌ها
fr: Analyser les tokens de texte et les coûts
hi: टेक्स्ट टोकन और लागत का विश्लेषण करें
id: Analisis token teks dan biaya
ja: テキストトークンとコストを分析
ko: 텍스트 토큰 및 비용 분석
nl: Tekst tokens en kosten analyseren
pt: Analisar tokens de texto e custos
ru: Анализ токенов текста и затрат
sv: Analysera text tokens och kostnader
sw: Chambua token za maandishi na gharama
ta: உரை டோக்கன்கள் மற்றும் செலவுகளை பகுப்பாய்வு செய்க
th: วิเคราะห์โทเค็นข้อความและค่าใช้จ่าย
tr: Metin tokenları ve maliyetleri analiz et
ur: ٹیکسٹ ٹوکنز اور اخراجات کا تجزیہ کریں
vi: Phân tích token văn bản và chi phí
zh: 分析文本令牌和成本

source: Arabic
ar: العربية
bn: আরবি
de: Arabisch
es: Árabe
fa: عربی
fr: Arabe
hi: अरबी
id: Arab
ja: アラビア語
ko: 아랍어
nl: Arabisch
pt: Árabe
ru: Арабский
sv: Arabiska
sw: Kiarabu
ta: அரபி
th: อาหรับ
tr: Arapça
ur: عربی
vi: Tiếng Ả Rập
zh: 阿拉伯语

source: Are you sure you want to delete all history items?
ar: هل أنت متأكد من أنك تريد حذف جميع عناصر السجل؟
bn: আপনি কি নিশ্চিত যে আপনি সব ইতিহাসের আইটেম মুছে ফেলতে চান?
de: Sind Sie sicher, dass Sie alle Verlaufselemente löschen möchten?
es: ¿Estás seguro de que quieres eliminar todos los elementos del historial?
fa: آیا مطمئن هستید که می‌خواهید همه موارد تاریخ را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer tous les éléments de l'historique ?
hi: क्या आप वाकई सभी इतिहास आइटम हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus semua item riwayat?
ja: すべての履歴項目を削除してもよろしいですか？
ko: 모든 기록 항목을 삭제하시겠습니까?
nl: Weet je zeker dat je alle geschiedenisitems wilt verwijderen?
pt: Tem certeza de que deseja excluir todos os itens do histórico?
ru: Вы уверены, что хотите удалить все элементы истории?
sv: Är du säker på att du vill ta bort alla historikposter?
sw: Je, una uhakika unataka kufuta vitu vyote vya historia?
ta: நீங்கள் உறுதியாக அனைத்து வரலாற்று உருப்படிகளையும் நீக்க விரும்புகிறீர்களா?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรายการประวัติศาสตร์ทั้งหมด?
tr: Tüm geçmiş öğelerini silmek istediğinizden emin misiniz?
ur: کیا آپ واقعی تمام تاریخ کے آئٹمز کو حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa tất cả các mục lịch sử không?
zh: 您确定要删除所有历史记录项吗？

source: Armenian
ar: الأرمنية
bn: আর্মেনিয়ান
de: Armenisch
es: Armenio
fa: ارمنی
fr: Arménien
hi: आर्मेनियाई
id: Armenia
ja: アルメニア語
ko: 아르메니아어
nl: Armeens
pt: Armênio
ru: Армянский
sv: Armeniska
sw: Kiarmenia
ta: ஆர்மேனியன்
th: อาร์เมเนีย
tr: Ermenice
ur: آرمینیائی
vi: Tiếng Armenia
zh: 亚美尼亚语

source: Assamese
ar: الآسامية
bn: অসমীয়া
de: Assamesisch
es: Asamés
fa: آسامی
fr: Assamais
hi: असमिया
id: Assam
ja: アッサム語
ko: 아삼어
nl: Assamees
pt: Assamês
ru: Ассамский
sv: Assamesiska
sw: Kiassam
ta: அசாமியம்
th: อัสสัม
tr: Assamca
ur: آسامی
vi: Tiếng Assam
zh: 阿萨姆语

source: Audio Encoder
ar: مشفر الصوت
bn: অডিও এনকোডার
es: Codificador de audio
fa: رمزگذار صوتی
fr: Encodeur audio
hi: ऑडियो एन्कोडर
id: Encoder audio
ja: オーディオエンコーダー
ko: 오디오 인코더
pt: Codificador de áudio
ru: Аудио кодировщик
sv: Ljudkodare
sw: Kodisha sauti
ta: ஆடியோ என்கோடர்
th: ตัวเข้ารหัสเสียง
tr: Ses Kodlayıcı
ur: آڈیو انکوڈر
vi: Bộ mã hóa âm thanh
zh: 音频编码器

source: Audio Settings
ar: إعدادات الصوت
bn: অডিও সেটিংস
de: Audio-Einstellungen
es: Configuración de audio
fa: تنظیمات صوتی
fr: Paramètres audio
hi: ऑडियो सेटिंग्स
id: Pengaturan audio
ja: オーディオ設定
ko: 오디오 설정
nl: Audio-instellingen
pt: Configurações de áudio
ru: Настройки аудио
sv: Ljudinställningar
sw: Mipangilio ya sauti
ta: ஆடியோ அமைப்புகள்
th: การตั้งค่าเสียง
tr: Ses Ayarları
ur: آڈیو کی ترتیبات
vi: Cài đặt âm thanh
zh: 音频设置

source: Auto-detect language from audio content
ar: اكتشاف اللغة تلقائياً من محتوى الصوت
bn: অডিও কন্টেন্ট থেকে ভাষা স্বয়ংক্রিয়ভাবে সনাক্ত করুন
de: Sprache automatisch aus Audioinhalt erkennen
es: Detectar automáticamente el idioma del contenido de audio
fa: تشخیص خودکار زبان از محتوای صوتی
fr: Détection automatique de la langue du contenu audio
hi: ऑडियो सामग्री से भाषा का स्वचालित पता लगाना
id: Deteksi otomatis bahasa dari konten audio
ja: 音声コンテンツから言語を自動検出
ko: 오디오 콘텐츠에서 언어 자동 감지
nl: Taal automatisch detecteren van audio-inhoud
pt: Detectar automaticamente o idioma do conteúdo de áudio
ru: Автоматическое определение языка из аудиоконтента
sv: Upptäck språk automatiskt från ljudinnehåll
sw: Gundua lugha kiotomatiki kutoka kwa maudhui ya sauti
ta: ஆடியோ உள்ளடக்கத்திலிருந்து மொழியை தானாக கண்டறியவும்
th: ตรวจจับภาษาอัตโนมัติจากเนื้อหาเสียง
tr: Ses içeriğinden dili otomatik algıla
ur: آڈیو مواد سے زبان کا خودکار پتہ لگانا
vi: Tự động phát hiện ngôn ngữ từ nội dung âm thanh
zh: 从音频内容自动检测语言

source: Auto-detect mode: Language will be automatically detected from audio
ar: وضع الكشف التلقائي: سيتم الكشف عن اللغة تلقائياً من الصوت
bn: অটো-ডিটেক্ট মোড: অডিও থেকে ভাষা স্বয়ংক্রিয়ভাবে সনাক্ত হবে
de: Auto-Erkennungsmodus: Sprache wird automatisch aus dem Audio erkannt
es: Modo de detección automática: El idioma se detectará automáticamente del audio
fa: حالت تشخیص خودکار: زبان به طور خودکار از صوت تشخیص داده خواهد شد
fr: Mode de détection automatique : La langue sera automatiquement détectée à partir de l'audio
hi: ऑटो-डिटेक्ट मोड: ऑडियो से भाषा स्वचालित रूप से पहचानी जाएगी
id: Mode deteksi otomatis: Bahasa akan terdeteksi secara otomatis dari audio
ja: 自動検出モード: 音声から言語が自動的に検出されます
ko: 자동 감지 모드: 오디오에서 언어가 자동으로 감지됩니다
nl: Auto-detectie modus: Taal wordt automatisch gedetecteerd uit audio
pt: Modo de detecção automática: O idioma será automaticamente detectado do áudio
ru: Режим автоопределения: Язык будет автоматически определен из аудио
sv: Auto-detekteringsläge: Språk kommer automatiskt att upptäckas från ljud
sw: Hali ya kugundua kiotomatiki: Lugha itagunduliwa kiotomatiki kutoka kwa sauti
ta: தானியங்கு கண்டறிதல் பயன்முறை: ஆடியோவிலிருந்து மொழி தானியாக கண்டறியப்படும்
th: โหมดตรวจจับอัตโนมัติ: ภาษาจะถูกตรวจจับโดยอัตโนมัติจากเสียง
tr: Otomatik algılama modu: Dil, ses dosyasından otomatik olarak algılanacak
ur: خودکار شناخت موڈ: آڈیو سے زبان خودکار طور پر شناخت ہوگی
vi: Chế độ tự động phát hiện: Ngôn ngữ sẽ được tự động phát hiện từ âm thanh
zh: 自动检测模式：语言将从音频中自动检测

source: Auto-detect system language
ar: اكتشاف لغة النظام تلقائياً
bn: সিস্টেম ভাষা স্বয়ংক্রিয়ভাবে সনাক্ত করুন
de: Systemsprache automatisch erkennen
es: Detectar automáticamente el idioma del sistema
fa: تشخیص خودکار زبان سیستم
fr: Détection automatique de la langue du système
hi: सिस्टम भाषा का स्वचालित पता लगाना
id: Deteksi otomatis bahasa sistem
ja: システム言語を自動検出
ko: 시스템 언어 자동 감지
nl: Systeemtaal automatisch detecteren
pt: Detectar automaticamente o idioma do sistema
ru: Автоматическое определение языка системы
sv: Upptäck systemets språk automatiskt
sw: Gundua lugha ya mfumo kiotomatiki
ta: கணினி மொழியை தானாக கண்டறியவும்
th: ตรวจจับภาษาของระบบอัตโนมัติ
tr: Sistem dilini otomatik algıla
ur: سسٹم کی زبان کا خودکار پتہ لگانا
vi: Tự động phát hiện ngôn ngữ hệ thống
zh: 自动检测系统语言

source: Available Models
ar: النماذج المتاحة
bn: উপলব্ধ মডেল
de: Verfügbare Modelle
es: Modelos disponibles
fa: مدل‌های موجود
fr: Modèles disponibles
hi: उपलब्ध मॉडल
id: Model tersedia
ja: 利用可能なモデル
ko: 사용 가능한 모델
nl: Beschikbare modellen
pt: Modelos disponíveis
ru: Доступные модели
sv: Tillgängliga modeller
sw: Mifano inayopatikana
ta: கிடைக்கும் மாதிரிகள்
th: โมเดลที่มีอยู่
tr: Mevcut Modeller
ur: دستیاب ماڈلز
vi: Các mô hình có sẵn
zh: 可用模型

source: Average Statistics
ar: الإحصائيات المتوسطة
bn: গড় পরিসংখ্যান
de: Durchschnittliche Statistiken
es: Estadísticas promedio
fa: آمار متوسط
fr: Statistiques moyennes
hi: औसत आंकड़े
id: Statistik rata-rata
ja: 平均統計
ko: 평균 통계
nl: Gemiddelde statistieken
pt: Estatísticas médias
ru: Средняя статистика
sv: Genomsnittlig statistik
sw: Takwimu za wastani
ta: சராசரி புள்ளிவிவரங்கள்
th: สถิติเฉลี่ย
tr: Ortalama İstatistikler
ur: اوسط اعداد و شمار
vi: Thống kê trung bình
zh: 平均统计

source: Azerbaijani
ar: الأذرية
bn: আজারবাইজানি
de: Aserbaidschanisch
es: Azerbaiyano
fa: آذربایجانی
fr: Azéri
hi: अज़रबैजानी
id: Azerbaijan
ja: アゼルバイジャン語
ko: 아제르바이잔어
nl: Azerbeidzjaans
pt: Azerbaijano
ru: Азербайджанский
sv: Azerbajdzjanska
sw: Kiazerbaijan
ta: அசர்பைஜானி
th: อาเซอร์ไบจัน
tr: Azerbaycan Türkçesi
ur: آذربائیجانی
vi: Tiếng Azerbaijan
zh: 阿塞拜疆语

# Based on OpenAI GPT-4 pricing
source: Based on OpenAI GPT-4 pricing (2024)
ar: بناءً على أسعار OpenAI GPT-4 (2024)
bn: OpenAI GPT-4 মূল্য নির্ধারণের উপর ভিত্তি করে (2024)
de: Basierend auf OpenAI GPT-4 Preisen (2024)
es: Basado en precios de OpenAI GPT-4 (2024)
fa: بر اساس قیمت‌گذاری OpenAI GPT-4 (2024)
fr: Basé sur les tarifs OpenAI GPT-4 (2024)
hi: OpenAI GPT-4 मूल्य निर्धारण पर आधारित (2024)
id: Berdasarkan harga OpenAI GPT-4 (2024)
ja: OpenAI GPT-4の価格に基づく（2024年）
ko: OpenAI GPT-4 가격 기준 (2024)
nl: Gebaseerd op OpenAI GPT-4 prijzen (2024)
pt: Baseado nos preços do OpenAI GPT-4 (2024)
ru: На основе цен OpenAI GPT-4 (2024)
sv: Baserat på OpenAI GPT-4 prissättning (2024)
sw: Kulingana na bei za OpenAI GPT-4 (2024)
ta: OpenAI GPT-4 விலை நிர்ணயத்தின் அடிப்படையில் (2024)
th: อิงตามราคา OpenAI GPT-4 (2024)
tr: OpenAI GPT-4 fiyatlandırmasına dayalı (2024)
ur: OpenAI GPT-4 کی قیمتوں پر مبنی (2024)
vi: Dựa trên giá OpenAI GPT-4 (2024)
zh: 基于OpenAI GPT-4定价（2024年）

source: Based on OpenAI GPT-4 pricing (2024)
ar: بناءً على تسعير OpenAI GPT-4 (2024)
bn: OpenAI GPT-4 মূল্য নির্ধারণের উপর ভিত্তি করে (2024)
de: Basierend auf OpenAI GPT-4 Preisen (2024)
es: Basado en precios de OpenAI GPT-4 (2024)
fa: بر اساس قیمت‌گذاری OpenAI GPT-4 (2024)
fr: Basé sur les tarifs OpenAI GPT-4 (2024)
hi: OpenAI GPT-4 मूल्य निर्धारण के आधार पर (2024)
id: Berdasarkan harga OpenAI GPT-4 (2024)
ja: OpenAI GPT-4の価格（2024年）に基づく
ko: OpenAI GPT-4 가격 기준 (2024)
nl: Gebaseerd op OpenAI GPT-4 prijzen (2024)
pt: Baseado nos preços OpenAI GPT-4 (2024)
ru: На основе цен OpenAI GPT-4 (2024)
sv: Baserat på OpenAI GPT-4 prissättning (2024)
sw: Kulingana na bei za OpenAI GPT-4 (2024)
ta: OpenAI GPT-4 விலை நிர்ணயத்தின் அடிப்படையில் (2024)
th: อิงตามราคา OpenAI GPT-4 (2024)
tr: OpenAI GPT-4 fiyatlandırmasına dayalı (2024)
ur: OpenAI GPT-4 قیمتوں کی بنیاد پر (2024)
vi: Dựa trên giá OpenAI GPT-4 (2024)
zh: 基于OpenAI GPT-4定价（2024年）

source: Bashkir
ar: الباشكيرية
bn: বাশকির
de: Baschkirisch
fa: باشقیری
fr: Bachkir
hi: बाश्किर
ja: バシキール語
ko: 바시키르어
nl: Basjkiers
ru: Башкирский
sv: Basjkiriska
sw: Kibashkir
ta: பாஷ்கிர்
th: บัชคีร์
tr: Başkurtça
ur: باشقیر
vi: Tiếng Bashkir
zh: 巴什基尔语

source: Basic Statistics
ar: الإحصائيات الأساسية
bn: মৌলিক পরিসংখ্যান
de: Grundlegende Statistiken
es: Estadísticas básicas
fa: آمار پایه
fr: Statistiques de base
hi: मूल आंकड़े
id: Statistik dasar
ja: 基本統計
ko: 기본 통계
nl: Basisstatistieken
pt: Estatísticas básicas
ru: Основная статистика
sv: Grundläggande statistik
sw: Takwimu za msingi
ta: அடிப்படை புள்ளிவிவரங்கள்
th: สถิติพื้นฐาน
tr: Temel İstatistikler
ur: بنیادی اعداد و شمار
vi: Thống kê cơ bản
zh: 基本统计

source: Basque
ar: الباسكية
bn: বাস্ক
de: Baskisch
es: Vasco
fa: باسکی
hi: बास्क
ja: バスク語
ko: 바스크어
nl: Baskisch
pt: Basco
ru: Баскский
sv: Baskiska
sw: Kibasque
ta: பாஸ்க்
th: บาสก์
tr: Baskça
ur: باسک
vi: Tiếng Basque
zh: 巴斯克语

source: Belarusian
ar: البيلاروسية
bn: বেলারুশিয়ান
de: Belarussisch
es: Bielorruso
fa: بلاروسی
fr: Biélorusse
hi: बेलारूसी
id: Belarus
ja: ベラルーシ語
ko: 벨라루스어
nl: Wit-Russisch
pt: Bielorrusso
ru: Белорусский
sv: Vitrysska
sw: Kibelarus
ta: பெலாரஷியன்
th: เบลารุส
tr: Belarusça
ur: بیلاروسی
vi: Tiếng Belarus
zh: 白俄罗斯语

source: Bengali
ar: البنغالية
bn: বাংলা
de: Bengalisch
es: Bengalí
fa: بنگالی
hi: बंगाली
ja: ベンガル語
ko: 벵골어
ru: Бенгальский
sw: Kibengali
ta: வங்காளி
th: เบงกาลี
tr: Bengalce
ur: بنگالی
vi: Tiếng Bengal
zh: 孟加拉语

source: BETA
ar: بيتا
bn: বিটা
fa: بتا
fr: BÊTA
hi: बीटा
ja: ベータ
ko: 베타
ru: БЕТА
ta: பீட்டா
th: เบต้า
ur: بیٹا
zh: 测试版

source: Beta Features Included:
ar: الميزات التجريبية المضمنة:
bn: বিটা বৈশিষ্ট্য অন্তর্ভুক্ত:
de: Beta-Funktionen enthalten:
es: Características beta incluidas:
fa: ویژگی‌های بتا شامل:
fr: Fonctionnalités bêta incluses :
hi: शामिल बीटा सुविधाएं:
id: Fitur beta yang disertakan:
ja: ベータ機能を含む:
ko: 포함된 베타 기능:
nl: Beta-functies inbegrepen:
pt: Recursos beta incluídos:
ru: Включенные бета-функции:
sv: Beta-funktioner inkluderade:
sw: Vipenge vya Beta vilivyojumuishwa:
ta: சேர்க்கப்பட்ட பீட்டா அம்சங்கள்:
th: ฟีเจอร์เบต้าที่รวมอยู่:
tr: Dahil Edilen Beta Özellikler:
ur: شامل بیٹا فیچرز:
vi: Tính năng Beta được bao gồm:
zh: 包含的测试功能：

source: Beta version - Free plan
ar: الإصدار التجريبي - الخطة المجانية
bn: বিটা সংস্করণ - বিনামূল্যে পরিকল্পনা
de: Beta-Version - Kostenloser Plan
es: Versión beta - Plan gratuito
fa: نسخه بتا - طرح رایگان
fr: Version bêta - Plan gratuit
hi: बीटा संस्करण - मुफ्त योजना
id: Versi beta - Paket gratis
ja: ベータ版 - 無料プラン
ko: 베타 버전 - 무료 플랜
nl: Bètaversie - Gratis plan
pt: Versão beta - Plano gratuito
ru: Бета-версия - Бесплатный план
sv: Betaversion - Gratis plan
sw: Toleo la beta - Mpango wa bure
ta: பீட்டா பதிப்பு - இலவச திட்டம்
th: เวอร์ชันเบต้า - แผนฟรี
tr: Beta sürümü - Ücretsiz plan
ur: بیٹا ورژن - مفت پلان
vi: Phiên bản beta - Gói miễn phí
zh: 测试版 - 免费计划

source: Beta version - Free plan with unlimited access
ar: الإصدار التجريبي - خطة مجانية مع وصول غير محدود
bn: বিটা সংস্করণ - সীমাহীন অ্যাক্সেস সহ বিনামূল্যে পরিকল্পনা
de: Beta-Version - Kostenloser Plan mit unbegrenztem Zugang
es: Versión beta - Plan gratuito con acceso ilimitado
fa: نسخه بتا - برنامه رایگان با دسترسی نامحدود
fr: Version bêta - Plan gratuit avec accès illimité
hi: बीटा संस्करण - असीमित पहुंच के साथ मुफ्त योजना
id: Versi beta - Paket gratis dengan akses tak terbatas
ja: ベータ版 - 無制限アクセスの無料プラン
ko: 베타 버전 - 무제한 액세스가 포함된 무료 플랜
nl: Beta-versie - Gratis plan met onbeperkte toegang
pt: Versão beta - Plano gratuito com acesso ilimitado
ru: Бета-версия - Бесплатный план с неограниченным доступом
sv: Beta-version - Gratis plan med obegränsad åtkomst
sw: Toleo la beta - Mpango wa bure na ufikiaji usio na kikomo
ta: பீட்டா பதிப்பு - வரம்பற்ற அணுகலுடன் இலவச திட்டம்
th: เวอร์ชันเบต้า - แผนฟรีพร้อมการเข้าถึงไม่จำกัด
tr: Beta sürümü - Sınırsız erişimli ücretsiz plan
ur: بیٹا ورژن - لامحدود رسائی کے ساتھ مفت پلان
vi: Phiên bản beta - Gói miễn phí với quyền truy cập không giới hạn
zh: 测试版 - 无限制访问的免费计划

source: Billing & Subscription
ar: الفواتير والاشتراك
bn: বিলিং এবং সাবস্ক্রিপশন
de: Abrechnung & Abonnement
es: Facturación y Suscripción
fa: صورتحساب و اشتراک
fr: Facturation et Abonnement
hi: बिलिंग और सब्सक्रिप्शन
id: Penagihan & Langganan
ja: 請求とサブスクリプション
ko: 결제 및 구독
nl: Facturering & Abonnement
pt: Cobrança e Assinatura
ru: Биллинг и Подписка
sv: Fakturering & Prenumeration
sw: Utoaji na Usajili
ta: கட்டணம் மற்றும் சந்தா
th: การเรียกเก็บเงินและการสมัครสมาชิก
tr: Faturalama ve Abonelik
ur: بلنگ اور سبسکرپشن
vi: Thanh toán & Đăng ký
zh: 计费和订阅

source: Bosnian
ar: البوسنية
bn: বসনিয়ান
de: Bosnisch
es: Bosnio
fa: بوسنیایی
fr: Bosniaque
hi: बोस्नियाई
id: Bosnia
ja: ボスニア語
ko: 보스니아어
nl: Bosnisch
pt: Bósnio
ru: Боснийский
sv: Bosniska
sw: Kibosnia
ta: போஸ்னியன்
th: บอสเนีย
tr: Boşnakça
ur: بوسنیائی
vi: Tiếng Bosnia
zh: 波斯尼亚语

source: Breton
ar: البريتونية
bn: ব্রেটন
de: Bretonisch
es: Bretón
fa: برتون
hi: ब्रेटन
ja: ブルトン語
ko: 브르타뉴어
nl: Bretons
pt: Bretão
ru: Бретонский
sv: Bretonska
sw: Kibreton
ta: பிரெட்டன்
th: เบรตัน
tr: Bretonca
ur: بریٹن
vi: Tiếng Breton
zh: 布列塔尼语

source: Bulgarian
ar: البلغارية
bn: বুলগেরিয়ান
de: Bulgarisch
es: Búlgaro
fa: بلغاری
fr: Bulgare
hi: बुल्गारियाई
id: Bulgaria
ja: ブルガリア語
ko: 불가리아어
nl: Bulgaars
pt: Búlgaro
ru: Болгарский
sv: Bulgariska
sw: Kibulgaria
ta: பல்கேரியன்
th: บัลแกเรีย
tr: Bulgarca
ur: بلغاریائی
vi: Tiếng Bulgaria
zh: 保加利亚语
